package main;
//добавлен пакет main
public class StorageOfWords {
    public static final String[] WORDS = {
            "КНИГА", "РЕЧКА", "СОКОЛ", "СТОЛБ",
            "ТРАВА", "ШКОЛА", "СМЕНА", "ЛАМПА",
            "РОМАН", "ПЕСНЯ", "ВЕТЕР", "СОСНА",
            "ГОРОД", "ВЕСНА", "ОСЕНЬ", "ДОЖДЬ",
            "ГРОЗА", "ТУМАН", "МОРОЗ", "СТУЖА",
            "ОЗЕРО", "СТЕПЬ", "СКАЛА", "ПТИЦА",
            "САХАР", "ДВЕРЬ", "ПОЕЗД", "РУЧКА",
            "СЕМЬЯ", "БЕРЕГ", "МЫШКА", "ЛУЧИК"
    };
    public static final int countWords= WORDS.length;
}

